{
	"agreement_header": "Согласие на обработку персональных данных",
	"agreement_text": "Пользователь, оставляя свои данные на Сайте __адрес сайта__________, (далее — Сайт), путем заполнения полей онлайн-заявки (оформления заказа):\n\n1. Подтверждает, что:\n- указанные им персональные данные принадлежат лично ему;\n- он внимательно и в полном объеме ознакомился с настоящим Согласием и содержащимися в нем условиями обработки его персональных данных, указываемых им в полях онлайн заявки (регистрации) на Сайте;\n- все положения настоящего Согласия и условия обработки его персональных данных ему понятны.\n\n2. Дает согласие АССОЦИАЦИИ ПОВЫШЕНИЯ ФИНАНСОВОЙ И ПРАВОВОЙ ГРАМОТНОСТИ 'ФИДЕНТИА' на:\n- автоматизированную и неавтоматизированную обработку предоставляемых персональных данных в целях регистрации Пользователя на Сайте;\n- предоставление персональных данных Пользователя третьим лицам;\n- обработку персональных данных без каких-либо оговорок и ограничений.\n\nПользователь дает свое согласие на обработку его персональных данных следующими способами: сбор, запись, систематизация, накопление, хранение, обновление, изменение, использование, передача (распространение, предоставление, доступ), а именно совершение действий, предусмотренных п. 3 ч. 1 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных», и подтверждает, что, давая такое согласие, он действует свободно, своей волей и в своем интересе. Согласие Пользователя на обработку персональных данных является конкретным, информированным и сознательным.\n\nНастоящее согласие Пользователя применяется в отношении обработки следующих персональных данных:\n- фамилия, имя, отчество;\n- номера телефонов;\n- адреса электронной почты (E-mail).\n\nПользователь предоставляет АССОЦИАЦИИ ПОВЫШЕНИЯ ФИНАНСОВОЙ И ПРАВОВОЙ ГРАМОТНОСТИ 'ФИДЕНТИА'/ адрес сайта право осуществлять следующие действия (операции) с персональными данными:\n- сбор и накопление;\n- хранение в течение установленных нормативными документами сроков хранения отчетности, но не менее трех лет, с момента даты прекращения пользования услуг Сайта Пользователем;\n- уточнение (обновление, изменение);\n- использование в целях регистрации Пользователя на Сайте;\n- уничтожение;\n- передача третьим лицам, с соблюдением мер, обеспечивающих защиту персональных данных от несанкционированного доступа.\n\nУказанное согласие действует бессрочно с момента предоставления данных и может быть отозвано Вами путем подачи заявления администрации Сайта с указанием данных, определенных ст. 14 Закона «О персональных данных».\n\nОтзыв согласия на обработку персональных данных может быть осуществлен путем направления Пользователем соответствующего распоряжения в простой письменной форме на адрес электронной почты (E-mail) official@fidentia.ru."
}
